[
{nombre : "Carlos Paredes", descripcion: "Estudiante de Medicina. Por medio de las actividades realizadas tengo la esperanza de que los miembros de la comunidad estén más informados acerca de la pandemia y que sean más consciente del riesgo que supone la enfermedad del Covid-19 para la salud y la vida de las personas. Además, la experiencia fue amena, creativa, el uso de herramientas digitales permitió agilizar el flujo de información y conservar las medidas de prevención. La disminución del contacto directo con los miembros de la comunidad permitió cuidar y proteger, así como bloquear cualquier posibilidad de transmisión del virus de nosotros los estudiantes a la comunidad y viceversa", edad: "24"
},
{nombre : "Usama Yarbouh Samara", descripcion: "Estudiante de Medicina. Entre mis expectativas para éstas dos semanas estaban divertirme durante la ejecución de las actividades, sin embargo, durante el transcurso de las mismas me di cuenta de la gran responsabilidad que conlleva trabajar con una comunidad, y de lo satisfactorio e importante que es ayudar a los habitantes de la misma.",
edad: "21"
},
{nombre : "Betsy Valera", descripcion: "Lcda. en Enfermería y Estudiante de Medicina. Las expectativas en cuanto a las Micropasantías era pensar en que nos iríamos a algún pueblito del Estado Falcón a llevarlas a cabo, pero con la situación pandemia pues nos cambió la situación y tocó adaptarnos a la nueva modalidad, pero satisfecha ya que a pesar de todo lo que ha conllevado dicha pandemia podemos decir que se logró el objetivo y que de alguna forma pudimos ser portavoces de lo que es la prevención contra el COVID-19 y reforzar de alguna manera lo que ya la comunidad conocía y darles nuevas informaciones que a su vez muchos desconocían.",
    edad: "31"
},
{nombre : "Yoelvis Reyes", descripcion: "Estudiante de Medicina. Entre mis expectativas para éstas dos semanas estaban divertirme durante la ejecución de las actividades, sin embargo, durante el transcurso de las mismas me di cuenta de la gran responsabilidad que conlleva trabajar con una comunidad, y de lo satisfactorio e importante que es ayudar a los habitantes de la misma.",
    edad: "21"
},
{nombre : "Usama Yarbouh Samara", descripcion: "Estudiante de Medicina. Las micropasantias son para mi una oportunidad de vivir de cerca la realidad de la comunidad, sentir sus necesidades y crear oportunidades para mejorar su calidad de vida. Mis expectativas fueron superadas en su totalidad al encontrarme con una comunidad organizada, dispuesta a trabajar y con ganas de avanzar y adaptarse a una nueva normalidad.",
    edad: "22"
}
]